import React from 'react';

const Article = () => {
  return (
    <section className={'article'}>
      <div className={'wrapper wrapper__article'}>
        <div>
          <h3>О компании</h3>
          <p>Холдинг «Белорусская кожевенно - обувная компания «Марко» - один из самых крупных производителей обуви среди стран СНГ. Предприятия холдинга специализируются на производстве обуви (ООО «Управляющая компания холдинга "Белорусская кожевенно-обувная компания "Марко» , УП «Сан Марко», ОАО «Красный Октябрь»), сумок и кожгалантереи (УП «ВитМа»), а также меха и швейных изделий из него (УП «Витебский меховой комбинат»).   Из года в год предприятия холдинга становится лауреатами конкурсов «Лучшие товары Республики Беларусь» и «Лучшие товары Республики Беларусь на рынке Российской Федерации»</p>
          <h3>Ассортимент</h3>
          <p>Обновляемость ассортиментного ряда до 80% в год. Важным конкурентным преимуществом компании является широчайший ассортимент, он включает более 2000 моделей обуви. Модельный ряд мужской, женской и детской обуви под брендом «Марко», поражает своим разнообразием, эксклюзивным дизайном, элегантностью, что отвечает вкусам самых строгих ценителей.</p>
        </div>
        <div>
          <h3>Качество</h3>
          <p>Из года в год предприятия холдинга становится лауреатами конкурсов «Лучшие товары Республики Беларусь» и «Лучшие товары Республики Беларусь на рынке Российской Федерации». На обувных предприятиях холдинга «Марко» внедрена и сертифицирована система менеджмента качества в соответствии с требованиями международных стандартов серии ISO 9001. Это значит, что система менеджмента качества производства обуви, действующая на предприятиях, соответствует принятым мировым нормам. В 2007 году ООО «Управляющая компания холдинга «Белорусская кожевенно-обувная компания «Марко» стала обладателем Премии Правительства Республики Беларусь за достижения в области качества</p>
        </div>
      </div>
    </section>
  );
}


export default Article;